{
    "main":"Main",
    "rooms":"Rooms",
    "contactus":"Contact Us",
    "aboutus":"About us",
    "booknow":"Book Now",
    "description":"Your favorite place. Our family story.",
    "aboutusdesc":"Our hotel is a place where comfort and convenience are combined. Our main goal is to provide our guests with a high level of service and an unforgettable experience. We offer you comfort with our modernly designed rooms, friendly atmosphere and attentive service. Every guest is special to us. We strive to perfect every detail, taking into account your wishes and needs. Whether you're on a business trip or a vacation, you'll feel right at home in our hotel. We look forward to your future visits and are ready to provide you with the best possible vacation!",
     "pool":"Pool",
     "kitchen":"Kitchen",
     "gallery":"Gallery",
     "galleryDesc":"To explore the beauty and comfort we offersee our gallery.",
     "animateText":"About our Hotel gallery and our services learn more.",
     "planeTickets":"Plane tickets",
     "massage":"Massage",
     "roomTypes":"Room Types",
     "vipOne":"VIP single room",
     "vipTwo":"VIP double room",
     "standartOne":"Standart single room",
     "standartTwo":"Standart double room",
     "standartThree":"Standart triple room",
     "standartFour":"Standart quadruple room",
     "questions": "Frequently asked questions",
     "question1":"What are the check-in and check-out times?",
     "question2":"Are there dining options at the hotel?",
     "question3":"Does the hotel provide free Wi-Fi?",
     "question4":"Are there any attractions near the hotel?",
     "answer1":"Check-in and check-out times are determined according to hotel rules.",
     "answer2":"Yes, our restaurant is open every day from morning to night and offers a variety of national and international dishes.",
     "answer3":"Yes, there is free Wi-Fi in all rooms and public areas.",
     "answer4":"Yes, the hotel is centrally located and many attractions are within walking distance.",
     "hotelLocation":"Hotel Location",
     "name":"Name",
     "familyName":"Family name",
     "message":"Message",
     "send":"Send",
     "captcha":"I'm not a robot",
     "chooseLanguage":"Choose Language",
     "room":"Room",
     "roomComfort":"What amenities await you",
     "shower":"Shower",
     "placeOfPrayer":"Place of prayer",
     "fen":"Fen",
     "hotWater":"Hot Water",
     "refrigerator":"Refrigerator",
     "breakfast":"Breakfast",
     "television":"Television",
     "towels":"Towels",
     "slippers":"Slippers",
     "shaver":"Shaver",
     "taxiCall":"Taxi call",
     "closet":"Closet",
     "beverages":"Beverages",
     "robe":"Robe",
     "coffeeTea":"Coffee Tea",
     "wudu":"Wudu",
     "roomBooking":"Room Booking",
     "enterYourPhoneNumber":"Enter your phone number",
     "comingDate":"Date of arrival",
     "adults":"Adults",
     "children":"Children",
     "poolDesc":"Navroz Hotel pool invites you to relax! Enjoy swimming in a clean and comfortable environment, comfortable conditions and quality service await you.",
     "kitchenDesc":"Navroz hotel kitchen invites you to relax! Enjoy the pleasure of food in a clean and comfortable environment. Comfortable conditions and quality service await you.",
     "planeDesc":"Navroz air ticket office invites you to use our services!  Plan your flight through fast and reliable services.  Comfortable conditions and quality service await you.",
     "massageDesc":"Navroz Hotel massage service invites you to relax and refresh! Enjoy a professional massage in a peaceful and relaxing environment. Comfortable conditions and quality service await you.",
     "saunaDesc":"Navroz hotel sauna invites you to relax!  Enjoy real presence in a clean and comfortable environment.  Comfortable conditions and quality service await you.",
     "address":"13 building, Sherozi street,Urgench city",
     "sauna":"Sauna"
    }