{
    "main": "Главная",
    "rooms": "Комнаты",
    "contactus": "Контакты",
    "aboutus": "О нас",
    "booknow":"Забронировать",
    "description": "Ваше любимое место. Наша семейная история.",
    "aboutusdesc":"Наш отель – это место, где сочетаются комфорт и удобство. Наша главная цель – предоставить нашим гостям высокий уровень обслуживания и незабываемые впечатления. Мы предлагаем вам комфорт наших современно оформленных номеров, дружелюбную атмосферу и внимательное обслуживание. Каждый гость для нас особенный. Мы стремимся довести до совершенства каждую деталь, учитывая Ваши пожелания и потребности. Если вы находитесь в деловой поездке или на отдыхе, в нашем отеле вы будете чувствовать себя как дома. Мы с нетерпением ждем ваших будущих визитов и готовы предоставить вам лучший отдых!",
    "pool":"Бассейн",
    "kitchen":"Кухня",
    "gallery":"Галерея",
    "galleryDesc":"Загляните в нашу галерею, чтобы оценить красоту и комфорт, которые мы можем предложить.",
    "animateText":"О галерее нашего отеля и наших услугах узнать больше.",
    "planeTickets":"Билеты на самолет",
    "massage":"Массаж",
    "roomTypes":"Типы номеров",
    "vipOne":"VIP одноместный номер",
    "vipTwo":"VIP двухместный номер",
    "standartOne":"Стандартный одноместный номер",
    "standartTwo":"Стандартный двухместный номер",
    "standartThree":"Стандартный трехместный номер",
    "standartFour":"Стандартный четырехместный номер",
    "questions": "Часто задаваемые вопросы",
    "question1":"Каково время заезда и выезда?",
    "question2":"Есть ли в отеле рестораны?",
    "question3":"Есть ли в отеле бесплатный Wi-Fi?",
    "question4":"Есть ли рядом с отелем достопримечательности?",
    "answer1":"Время заезда и выезда определяется согласно правилам отеля.",
    "answer2":"Да, наш ресторан открыт каждый день с утра до вечера и предлагает разнообразные блюда национальной и интернациональной кухни.",
    "answer3":"Да, во всех номерах и местах общего пользования есть бесплатный Wi-Fi.",
    "answer4":"Да, отель расположен в центре города, и многие достопримечательности находятся в нескольких минутах ходьбы.",
    "hotelLocation":"Адрес отеля",
    "name":"Имя",
    "familyName":"Фамилия",
    "message":"Сообщение",
    "captcha":"я не робот",
    "send":"Отправить",
    "chooseLanguage":"Выберите язык",
    "room":"Комната",
    "roomComfort":"Как вы удобства ждут",
    "shower":"Душ",
    "placeOfPrayer":"Место молитвы",
    "fen":"Фен",
    "hotWater":"Горячая вода",
    "refrigerator":"Холодильник",
    "breakfast":"Завтрак",
    "television":"Телевидение",
    "towels":"Полотенца",
    "slippers":"Тапочки",
    "shaver":"Бритва",
    "summons":"Вызов такси",
    "taxiCall":"Вызов такси",
    "closet":"Шкаф",
    "beverages":"Напитки",
    "robe":"Рубашка",
    "coffeeTea":"Кофе Чай",
    "wudu":"Омовение",
    "roomBooking":"Забронировать номер",
    "enterYourPhoneNumber":"Введите номер телефона",
    "comingDate":"Дата прибытия",
    "adults":"Взрослые",
    "children":"Дети",
    "poolDesc":"Бассейн отеля «Навруз» приглашает вас отдохнуть!» Наслаждайтесь купанием в чистой и комфортной обстановке, вас ждут комфортные условия и качественный сервис.",
    "kitchenDesc":"Кухня отеля Навруз приглашает Вас отдохнуть! Наслаждайтесь едой в чистой и комфортной обстановке. Вас ждут комфортные условия и качественный сервис.",
    "planeDesc":"Авиакасса Навруз приглашает Вас воспользоваться нашими услугами!  Спланируйте свой полет с помощью быстрых и надежных услуг.  Вас ждут комфортные условия и качественный сервис.",
    "massageDesc":"Массаж отеля Навруз позволит вам расслабиться и призывает освежиться! Профессионал в непринужденной и комфортной обстановке наслаждайтесь массажем. Комфортные условия и качественный сервис для Вас ожидающий.",
    "saunaDesc":"Массажная служба отеля «Навруз» приглашает Вас расслабиться и освежиться! Насладитесь профессиональным массажем в тихой и комфортной обстановке. Вас ждут комфортные условия и качественный сервис.",
    "ourLocation":"Наши",
    "address":"г. Ургенч, улица Ширози, дом 13.",
    "sauna":"Сауна"
}   